export const MISSIONS: string[] = [
  "ارتش زرد را نابود کنید! اگر ارتش زرد، ارتش خود شماست، ۲۴ منطقه را به انتخاب خود فتح کنید!", // ماموریت ۱
  "ارتش بنفش را نابود کنید! اگر ارتش بنفش، ارتش خود شماست، ۲۴ منطقه را به انتخاب خود فتح کنید!", // ماموریت ۲[cite: 16]
  "۱۸ منطقه را به انتخاب خود فتح کرده و هر یک از آن‌ها را با دست‌کم ۲ واحد، اشغال کنید!", // ماموریت ۳[cite: 16]
  "۲۴ منطقه را به انتخاب خود فتح کنید!", // ماموریت ۴[cite: 16]
  "آمریکای جنوبی و استرالیا را فتح کنید!", // ماموریت ۵[cite: 16]
  "ارتش آبی را نابود کنید! اگر ارتش آبی، ارتش خود شماست، ۲۴ منطقه را به انتخاب خود فتح کنید!", // ماموریت ۶[cite: 16]
  "آسیا و آفریقا را فتح کنید!", // ماموریت ۷[cite: 16]
  "آسیا و آمریکای جنوبی را فتح کنید!", // ماموریت ۸[cite: 16]
  "آمریکای جنوبی و آفریقا را فتح کنید!", // ماموریت ۹[cite: 16]
  "ارتش نارنجی را نابود کنید! اگر ارتش نارنجی، ارتش خود شماست، ۲۴ منطقه را به انتخاب خود فتح کنید!", // ماموریت ۱۰[cite: 16]
  "ارتش سبز را نابود کنید! اگر ارتش سبز، ارتش خود شماست، ۲۴ منطقه را به انتخاب خود فتح کنید!", // ماموریت ۱۱[cite: 16]
  "اروپا و استرالیا را فتح کنید!", // ماموریت ۱۲[cite: 16]
];