export const MISSIONS: string[] = [
  "ارتش زرد را نابود کنید! اگر ارتش زرد، ارتش خود شماست، ۲۴ منطقه را به انتخاب خود فتح کنید!", // ماموریت ۱
  "ارتش بنفش را نابود کنید! اگر ارتش بنفش، ارتش خود شماست، ۲۴ منطقه را به انتخاب خود فتح کنید!", // ماموریت ۲
  "۱۸ منطقه را به انتخاب خود فتح کرده و هر یک از آن‌ها را با دست‌کم ۲ واحد، اشغال کنید!", // ماموریت ۳
  "۲۴ منطقه را به انتخاب خود فتح کنید!", // ماموریت ۴
  "آمریکای جنوبی و استرالیا را فتح کنید!", // ماموریت ۵
  "ارتش آبی را نابود کنید! اگر ارتش آبی، ارتش خود شماست، ۲۴ منطقه را به انتخاب خود فتح کنید!", // ماموریت ۶
  "آسیا و آفریقا را فتح کنید!", // ماموریت ۷
  "آسیا و آمریکای جنوبی را فتح کنید!", // ماموریت ۸
  "آمریکای جنوبی و آفریقا را فتح کنید!", // ماموریت ۹
  "ارتش قرمز را نابود کنید! اگر ارتش قرمز، ارتش خود شماست، ۲۴ منطقه را به انتخاب خود فتح کنید!", // ماموریت ۱۰ (جایگزین ارتش نارنجی)
  "ارتش سبز را نابود کنید! اگر ارتش سبز، ارتش خود شماست، ۲۴ منطقه را به انتخاب خود فتح کنید!", // ماموریت ۱۱
  "اروپا و استرالیا را فتح کنید!", // ماموریت ۱۲
];
